<template>
  <div id="about">
    <p>
      为企业提供互联网和移动端服务，为客户提供完整的互联网应用服务，服务包括：域名注册、PC网站建设、手机网站、营销型网站、电子商务、网上商城、网页制作、SEO优化、国内主机服务、海外主机服务；网易企业邮箱、海外邮箱；APP开发、微信整体解决方案、分销系统、微餐饮、微电商、微房产、小程序开发、”. 网址”等一站式企业电子商务及移动端解决方案。以帮助企业客户应用互联网和移动端，实现电子商务平台和移动平台，提高企业形象，同时直接或间接给企业带来利润，同时也提高企业在行业中的竞争能力，从而借助网络平台和移动平台走向市场。

深圳市万创科技有限公司是国家信息中心、国家计委学术委员会软件评测试中心广东地区的技术支持中心，拥有电信CHINANET大型网络平台。公司自2003年成立以来，走科学管理之路，以专业技术、完善的售后服务，赢得了业界客户的信赖和肯定。现已拥有67000多家互联网企业建站客户及123000多个邮件用户，并保持稳定增长，深爱广大企业的欢迎。 深圳市万创网投资发展有限公司专注网站建设、企业邮箱、网页制作的开拓者，更是专注者，以百年奉献于网络基础事业，生生不息，永远敬业于创造网络。
    </p>

  </div>
</template>

<script>
export default {
  
}
</script>

<style lang="less" scoped>
  #about {
    padding: 10px;
  }
</style>